[
    {
        "id": 1,
        "category": "Tài xế",
        "title": "Em là học sinh mới vào trường. Các bạn trong lớp hầu như đã thân nhau từ trước. Trong lớp có một nhóm bạn hay bắt nạt các bạn yếu và họ chọn em làm mục tiêu. Em có nên kể việc bị bắt nạt cho bố mẹ biết hay không?",
        "parent_id": 0,
        "content": "Khi xảy ra mâu thuẫn, kẻ có sức mạnh tất nhiên sẽ chiếm ưu thế; người không thể tự vệ lúc này chỉ có thể tìm người mạnh hơn để bảo vệ mình. Người bảo vệ ở đây là trường học, gia đình. Học sinh cần phải cảm thấy được sự bảo vệ tuyệt đối ở người lớn.\nMột trong những lý do mà nạn nhân bạo hành không dám lên tiếng là nỗi sợ lại bị đánh, thậm chí bị (dọa) giết. Nỗi sợ khiến họ quên mất rằng, đối phương cũng chỉ là học sinh như mình. Nếu người lớn biết, chắc chắn mình sẽ được bảo vệ, thậm chí có thể khiến kẻ kia bị trừng phạt.Họ sợ phiền phức, sợ bị chê là hèn nhát, mách lẻo? Đây là những thứ tự trọng không đúng chỗ. Con người nên biết tự đứng dậy bảo vệ bản thân bằng bất cứ giá nào khi bị đàn áp, và hành vi tự vệ không bao giờ là hèn nhát. Mỗi chúng tôi đều là những đứa con quý giá của gia đình, dù sai dù đúng đều không đáng bị giẫm đạp và ức hiếp như thế. Mọi học sinh đều nên được dạy để hiểu việc bảo vệ bản thân quan trọng thế nào.",
        "priority": 0
    },
    {
        "id": 2,
        "category": "Tài xế",
        "title": "Tôi mới sinh em bé thứ hai. Tôi đang rất lo lắng vì một số biểu hiện tâm lý của bản thân như: Tâm trạng cảm thấy buồn, thậm chí không biết lý do vì sao buồn, vô vọng, trống rỗng, hay thấy quá tải về mọi thứ xung quanh; Khóc thường xuyên, khóc nhiều hơn bình thường, thậm chí không biết lý do vì sao lại khóc; Luôn cảm thấy lo sợ, sợ hãi, buồn phiền, cáu kỉnh, bồn chồn. Không biết có phải tôi đang mắc chứng trầm cảm sau sinh không và tôi nên làm gì để khắc phục tình trạng này?",
        "parent_id": 0,
        "content": "Điều trị trầm cảm sau sinh hoàn toàn có thể có kết quả tốt nếu thực hiện điều trị sớm. Các chuyên gia sức khỏe tâm lý có thể giúp mẹ sau sinh có hướng điều trị trầm cảm phù hợp và đúng đắn nhất. Mẹ trầm cảm sau sinh sẽ được nói chuyện riêng với chuyên gia sức khỏe tâm thần hoặc nhà tâm lý học...Các bác sĩ có thể sử dụng liệu pháp hành vi nhận thức tức là giúp người bệnh nhận ra và thay đổi những suy nghĩ tiêu cực và hành vi của mình một cách dần dần; hoặc liệu pháp tương tác nghĩa là giúp mọi người xung quanh hiểu được và hỗ trợ người bệnh điều trị hiệu quả. Kết hợp các biện pháp trị liệu như tập thể dục hàng ngày, thư giãn, thực hiện các sở thích, cho tiếp xúc với mọi người nhiều hơn... sẽ mang lại hiệu quả điều trị trầm cảm sau sinh tốt hơn. Mẹ trầm cảm sau sinh nên cho con bú thường xuyên để hỗ trợ điều trị trầm cảm sau sinh hiệu quả. Tuy nhiên trong quá trình điều trị cần dùng đến thuốc phải dừng cho con bú thì mẹ nên dừng cho con bú để đảm bảo an toàn và sức khỏe cho con.",
        "priority": 0
    },
    {
        "id": 3,
        "category": "Tài xế",
        "title": "Mẹ tôi năm nay đã ngoài 70 tuổi. Dạo gần đây, tôi nhận thấy bà luôn có những dấu hiệu kì lạ. Khi nhìn các cháu chơi bình thường thì hốt hoảng, lo lắng việc chúng sẽ có thể bị ngã. Bản thân bà hay than mệt và đòi ra bệnh viện khám bệnh, tuy rằng đã đi 2-3 lần nhưng vẫn không phát hiện ra bệnh gì. Tôi nên làm gì trong tình huống này?",
         "parent_id": 0,
        "content": "Tôi cũng thường xuyên đau đầu khi tìm không ra bệnh cho những bệnh nhân rất mong muốn có bệnh hoặc khám không ra bệnh như họ nghĩ. Trong số những đối tượng này hầu hết đều có những vấn đề trong cuộc sống hay gặp lo lắng, căng thẳng quá mức trong công việc. Khi đi khám, có thể gặp BS giải thích chưa thỏa mãn hoặc bảo họ không có bệnh nên họ tiếp tục tìm đến nơi khác. Đối với những trường hợp này, BS phải tìm hiểu kỹ từ nghề nghiệp, gia đình, kinh tế, bệnh sử... và giải thích hết các thắc mắc, cho làm các xét nghiệm loại trừ các bệnh do họ nghi ngờ. Sau khi điều trị thời gian ngắn không ổn thì phải khéo léo giới thiệu đến BS chuyên khoa tâm thần kinh chứ không thể kéo dài điều trị theo triệu chứng vì chỉ giải quyết được phần ngọn. BS Vui kể mới đây tiếp nhận một phụ nữ trung niên bị chóng mặt, khó thở do tăng huyết áp đến than với BS bị bệnh tim. Tìm hiểu được biết công việc văn phòng của bệnh nhân khá căng thẳng. Bà này đã đi khám ở chỗ khác và cho thuốc nhưng không thấy ổn. Nắm tâm lý lo sợ bệnh tim nên BS đã cho bà làm các xét nghiệm để bà yên tâm đã loại trừ bệnh, tạm thời cho thuốc uống, tư vấn giúp bà có cái nhìn lạc quan, bớt căng thẳng hơn.",
        "priority": 0
    },
    {
        "id": 4,
        "category": "Tài xế",
        "title": "Em và anh ấy yêu nhau đã 10 năm. Trong những năm qua em đã trải qua cùng anh ấy rất nhiều chuyện, em nghỉ học đi làm sớm kiếm tiền giúp đỡ anh học đại học. Không ngờ khi ra trường, anh nỡ bỏ em đi theo con gái giám đốc công ty. Em rất sốc. Khi nhìn thấy dao kéo sắc nhọn, em thường cầm lên trong vô thức, đã nhiều lần em tự nhủ mình cần suy nghĩ lạc quan hơn nhưng vẫn không thoát ra được xu hướng này. Em phải làm sao đây?",
        "parent_id": 0,
        "content": "Trong các trường hợp này, kỹ năng quan trọng nhất là việc chia sẻ với người khác. Ngay sau khi xảy ra sự việc, các em không nên ở một mình mà cần tìm cách nói chuyện với người mình cảm thấy tin tưởng nhất. Đó có thể là bố, mẹ hoặc bạn bè, những người có thể trấn an mình. Nghĩ đến những trường hợp tích cực hơn, từ đó sẽ thoải mái với những gì đang xảy đến với mình. Ví dụ trong trường hợp này, thay vì chịu đựng anh ta cả đời nếu đã kết hôn thì em biết trước bản chất con người anh ta trước đó, có thể nói em đã may mắn vì tránh được một người đàn ông tồi, đây là cơ hội để em đến với những người tốt hơn anh ta. Dù gặp chuyện gì cũng nên suy nghĩ tích cực. Hãy nghĩ đến những người yêu thương chúng ta, tại sao lại phải khó khăn vì một người không yêu thương mình, chúng ta càng phải sống tốt, chỉ có sống tốt và luôn luôn xinh đẹp mới là cách trả thù tốt nhất cho những kẻ tệ bạc đã làm ta đau khổ mà thôi.",
        "priority": 0
    }
]